select_command = 'Выберетите команду: (для просмотра списка команд наберите MENU) > '

start_menu = ' \n' \
             'MENU - Показать стартовое меню; \n' \
             'ADD - Добавить заметку; \n' \
             'LIST - Показать список заметок; \n' \
             'EDIT - Редактировать заметку; \n' \
             'DELETE - Удалить заметку; \n' \
             'EXIT - Выход из приложения; \n'

add_title = '\nВведите название заметки >'

add_body = '\nВведите текст заметки >\n'

note_list = '\nСписок заметок: \n'

no_command = '\nТакой команды не существует, попробуйте ещё раз\n'

list_filter = '\nВведите дату создания для фильтрации заметок, если ' \
              'оcтавить поле пустым появится полный список ' \
              '(дата такого же формата как в заметке) > '
