select_command = 'Выберетите команду: (для просмотра списка команд наберите MENU) > '

start_menu = ' \n' \
             'MENU - Показать стартовое меню; \n' \
             'ADD - Добавить заметку; \n' \
             'READ - Прочесть заметку; \n' \
             'LIST - Показать список заметок; \n' \
             'EDIT - Редактировать заметку; \n' \
             'DELETE - Удалить заметку; \n' \
             'EXIT - Выход из приложения; \n'

add_title = '\nВведите название заметки >\n'

add_body = '\nВведите текст заметки >\n'

note_list = '\nСписок заметок: \n'

no_command = '\nТакой команды не существует, попробуйте ещё раз\n'

list_filter = '\nВведите дату создания для фильтрации заметок, если ' \
              'оcтавить поле пустым появится полный список ' \
              '(дата такого же формата как в заметке) > '

search_note = '\nВведите Id заметки для поиска (для корректной работы введите полный Id) > '

some_notes_specify = '\nПод введённые вами значение попадет несколько заметок, уточните запрос (для выхода наберите EXIT) >'

title_note = '\nВведите заголовок изменяемой заметки > '

body_note = '\nВведите текст изменяемой заметки > '
