select_command = 'Выберетите команду: (для просмотра списка команд наберите MENU) > '

start_menu = ' \n' \
             'MENU - Показать стартовое меню; \n' \
             'ADD - Добавить заметку; \n' \
             'LIST - Показать список заметок; \n' \
             'EDIT - Редактировать заметку; \n' \
             'DELETE - Удалить заметку; \n' \
             'EXIT - Выход из приложения; \n'

add_title = '\n Введите название заметки >'

add_body = '\n Введите текст заметки >\n'

note_list = '\n Список заметок: \n'

no_command = '\n Такой команды не существует, попробуйте ещё раз\n'
